Repository: NazarMatsokha/Project-MAD-Clinic
Catalog: Clinic_site/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Переглянути лікарів
pl: Zobaczycz liste lekarze

source: Увійти
pl: Wejść

source: Зареєструватись
pl: Rejestracija

source: Головна
pl: Strona główna

source: Вийти
pl: Wejście

source: Записатися на прийом
pl: Zapis na spotkania

source: Перевірити резервації
pl: Sprawdzic rezerwaciji

source: Зареєструватися
pl: Zapisz sie

source: Змінити
pl: Zmienic

source: Реєстрація
pl: Rejestracija

source: Сторінка перегляду спеціалістів
pl: Strona specialistów

source: Знайти
pl: Odnaleźć

source: Вибрати час для прийому
pl: Wybierz godzinę do lekarza

source: Порожньо
pl: Pusto

source: Для вибору лікаря необхідно увійти в обліковий запис
pl: Dla wyboru lekarza potrzebno byc zalogowanym

source: Ukrainian
pl: Ukrainski

source: English
pl: Angielski

source: Polish
pl: Polski

source: Ім`я
pl: Imie

source: Прізвище
pl: Nazwisko

source: Спеціальність
pl: Specjalność

source: Професія
pl: Zawód

source: Попередній запис до лікаря
pl: Zapisać się do lekarza

source: Вибрати cпеціаліста
pl: Wybierz specjalistę

source: Вибрати кабінет
pl: Wybierz gabinet

source: Назначити дату
pl: Ustaw datę

source: Назначити час
pl: Ustaw czas

source: Записатися
pl: Zapisac
